<!DOCTYPE html>
<html lang="de">
<head>
  <meta name="viewport" content="width=device-width, initial-scale=1">

  <title>AGF Werne e.V.</title>

  <!-- Bootstrap -->
  <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.6/css/bootstrap.min.css" integrity="sha384-1q8mTJOASx8j1Au+a5WDVnPi2lkFfwwEAa8hDDdjZlpLegxhjVME1fgjWPGmkzs7" crossorigin="anonymous">
  <!-- Font Awesome -->
  <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/font-awesome/4.6.1/css/font-awesome.min.css">
  <!-- Custom -->
  <link rel="stylesheet" href="../../stylesheets/main.css">
</head>
<body>
<!--   <div>
      <div class="container">
          <ul>
              <li><a href="../..">Home</a></li>
          </ul>
      </div>
  </div> -->

  <div class="container">
    <div class="row">
      <div class="col-xs-3">
        <ul>
          <li><a href="../..">Home</a></li>
          <li><a href=".">Das sind wir</a></li>
          <li><a href=".">Vereinssatzung</a></li>
        </ul>
      </div>
      <div class="col-xs-9">
        <p>Im Februar 2013 fand sich die AGF in Form einer lockeren Arbeitsgemeinschaft unter dem Dach der lokalen Agenda zusammen. Sie ist kein eigenst&auml;ndiger Verein, es gibt keinen Vorstand, keine Satzung und auch keine festgelegte Zust&auml;ndigkeit, sondern nur die Interessengemeinschaft Gleichgesinnter.</p>
        <p>Den ehrenamtlichen Mitarbeitern geht es darum, pers&ouml;nlichen Kontakt zu den Fl&uuml;chtlingen herzustellen und Hilfestellung zu geben bei allen auftretenden Problemen.</p>
        <p>Ein wesentlicher Schwerpunkt ist hierbei der Sprachunterricht. Inzwischen wird von etlichen ehrenamtlichen Helfern sowohl in den Gemeinschaftsunterk&uuml;nften als auch in den Wohnungen Unterricht erteilt. Weiterhin existiert ein Kursangebot f&uuml;r Frauen im Vormittagsbereich und es werden in Absprache mit der VHS drei Kurse in deren R&auml;umen am Nachmittag angeboten.</p>
        <p>Der zweite Schwerpunkt der ehrenamtlichen T&auml;tigkeit liegt in der Begleitung der Neuank&ouml;mmlinge zu Beh&ouml;rden und Institutionen, zu &Auml;rzten bzw. Kliniken und zu sonstigen sozialen Einrichtungen, der Hilfe bei der Einschulung der Kinder sowie der Hilfe beim Schriftverkehr und bei Antr&auml;gen, aber auch bei der Vermittlung von &Uuml;bersetzern.</p>
        <p>Als besonders anspruchsvoll, aber auch besonders dringend hat sich gezeigt, dass viele Fl&uuml;chtlinge Hilfe und Beratung bei Rechtsangelegenheiten ben&ouml;tigen. Dies reicht von der Erkl&auml;rung amtlicher Schreiben &uuml;ber Erl&auml;uterungen zum Asylverfahren bis hin zu Hilfen bei Inkasso-Verfahren und Strafbescheiden.</p>
        <p>Das Anliegen der AGF ist es, in Werne die Einstellung gegen&uuml;ber Fl&uuml;chtlingen und Asylbewerbern im Sinne einer Willkommens-Kultur zu beeinflussen. Dies hat bisher nur positive Resonanz gefunden, den Fl&uuml;chtlingen und Asylbewerbern in Werne wird vielf&auml;ltige Hilfe aus der Bev&ouml;lkerung angeboten und es werden weder die Fl&uuml;chtlinge noch die Helfer mit fremdenfeindlichen Aktionen konfrontiert.</p>
        <p>Die Arbeitsgemeinschaft freut sich &uuml;ber jede Mitb&uuml;rgerin/jeden Mitb&uuml;rger, der bereit ist, sich in irgendeiner Form bei der Unterst&uuml;tzung der Fl&uuml;chtlinge einzubringen.</p>
        <!-- <p>Auch wenn die AGF kein e. V. ist, kann sie Spenden erhalten und auch steuerlich relevante Spendenbescheinigungen ausstellen, wenn diese Spenden auf das Konto der Lokalen Agenda Werne bei der Volksbank Werne ( IBAN DE67 4436 1342 0025 3155 00 BIC GENODEM1KBK ) mit dem Vermerk AGF eingehen.</p>     -->
      </div>
    </div>
  </div>

  <!-- <div id="content" class="container">Inhalt wird geladen...</div> -->

  <a class="back-to-top" href="#top">Zur&uuml;ck zum Anfang</a>

  <!-- jQuery -->
  <script src="https://code.jquery.com/jquery-2.2.3.min.js"></script>
  <!-- Latest compiled and minified JavaScript -->
  <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.6/js/bootstrap.min.js" integrity="sha384-0mSbJDEHialfmuBBQP6A4Qrprq5OVfW37PRR3j5ELqxss1yVqOtnepnHVP9aJ7xS" crossorigin="anonymous"></script>
  <!-- Custom -->
  <script src="../../javascript/agf.js"></script>
  <script src="aoa.js"></script>
</body>
</html>